#!/bin/env bash

CONTENT="
Для Open Voice OS доступны три канала обновлений:

  - stable (используется по умолчанию)
  - testing (более-менее стабилен)
  - alpha (наиболее актуальная версия)

Стабильная версия Open Voice OS рекомендуется для большинства пользователей. Она хорошо протестирована и включает последний функционал и улучшения, признанные стабильными.

Тестируемая версия Open Voice OS более экспериментальная версия, включающая функционал и улучшения всё ещё находящиеся в тестировании. Эта версия в основном стабильна, за исключением некоторых проблем.

Альфа-версия of Open Voice OS наиболее экспериментальная версия, содержащая последний функционал и улучшения, всё ещё находящиеся в разработке. Она может быть нестабильна и не рекомендуется для повседневного использования.

Выберите версию:
"
TITLE="Установка Open Voice OS - Версии"

export CONTENT TITLE
