#!/bin/env bash

CONTENT="
Установка успешно завершена! 🎉

Ваш голосовой ассистент готов к работе. Мы ралды вашей возможности исследовать широкий набор функционала, предлагаемый голосовым помошником.

Если были выбраны навыки по умолчанию - начать взаимодействовать с помошником можно сказав:

  - Hey Mycroft, what time is it?
  - Hey Mycroft, what is the temperature?
  - Hey Mycroft, who made you?
  - Hey Mycroft, who is Ada Lovelace?
  - Hey Mycroft, what would Duke Nukem say?

Настройки помошника можно изменить в файле $CONFIG_FILE.

Если вам требуется любая помощь - обращайтесь. Наслаждайтесь вашим опытом с Open Voice OS!
"
TITLE="Установка Open Voice OS - Завершение"

export CONTENT TITLE
